const products = [
    {
        img: '/img/1.svg',
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2 700 ₽',
        wt: '500 г.',
    },
    {
        img: '/img/2.svg',
        name: 'Свиные ребрышки на гриле с зеленью',
        descr: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: '1 600 ₽',
        wt: '750 г.',
    },
    {
        img: '/img/3.svg',
        name: 'Креветки по-королевски в лимонном соке',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
        price: '1 820 ₽',
        wt: '7 шт.',
    },
    {
        img: '/img/1.svg',
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2 700 ₽',
        wt: '500 г.',
    },

    {
        img: '/img/1.svg',
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2 700 ₽',
        wt: '500 г.',
    },
    {
        img: '/img/2.svg',
        name: 'Свиные ребрышки на гриле с зеленью',
        descr: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: '1 600 ₽',
        wt: '750 г.',
    },
    {
        img: '/img/3.svg',
        name: 'Креветки по-королевски в лимонном соке',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
        price: '1 820 ₽',
        wt: '7 шт.',
    },
    {
        img: '/img/1.svg',
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2 700 ₽',
        wt: '500 г.',
    },
];

export default products;