const products = [
    {
        id: 0,
        img: '/img/1.svg',
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: 2700,
        wt: '500 г.',
    },
    {
        id: 1,
        img: '/img/2.svg',
        name: 'Свиные ребрышки на гриле с зеленью',
        descr: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: 1600,
        wt: '750 г.',
    },
    {
        id: 2,
        img: '/img/3.svg',
        name: 'Креветки по-королевски в лимонном соке',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
        price: 1820,
        wt: '7 шт.',
    },
    {
        id: 3,
        img: '/img/1.svg',
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: 2700,
        wt: '500 г.',
    },

    {
        id: 4,
        img: '/img/1.svg',
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: 2700,
        wt: '500 г.',
    },
    {
        id: 5,
        img: '/img/2.svg',
        name: 'Свиные ребрышки на гриле с зеленью',
        descr: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: 1600,
        wt: '750 г.',
    },
    {
        id: 6,
        img: '/img/3.svg',
        name: 'Креветки по-королевски в лимонном соке',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
        price: 1820,
        wt: '7 шт.',
    },
    {
        id: 8,
        img: '/img/1.svg',
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: 2700,
        wt: '500 г.',
    },
];

export default products;