import product1 from './img/1.svg';
import product2 from './img/2.svg';
import product3 from './img/3.svg';

const products =  [
    {
        img: product1,
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2 700 ₽',
        wt: '500 г.',
    },
    {
        img: product2,
        name: 'Свиные ребрышки на гриле с зеленью',
        descr: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: '1 600 ₽',
        wt: '750 г.',
    },
    {
        img: product3,
        name: 'Креветки по-королевски в лимонном соке',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
        price: '1 820 ₽',
        wt: '7 шт.',
    },
    {
        img: product1,
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2 700 ₽',
        wt: '500 г.',
    },

    {
        img: product1,
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2 700 ₽',
        wt: '500 г.',
    },
    {
        img: product2,
        name: 'Свиные ребрышки на гриле с зеленью',
        descr: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: '1 600 ₽',
        wt: '750 г.',
    },
    {
        img: product3,
        name: 'Креветки по-королевски в лимонном соке',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
        price: '1 820 ₽',
        wt: '7 шт.',
    },
    {
        img: product1,
        name: 'Устрицы по рокфеллеровски',
        descr: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2 700 ₽',
        wt: '500 г.',
    },
];

export default products;